Repository: aleksandr-developer1/notchmate
Catalog: Resources/Localizable.xcstrings
Source language: ru
Languages: de, en, es, fr, ja, pt_br, zh_hans

source: Garmin Connect и Apple Health: стресс, Body Battery, сон, пульс
de: Garmin Connect und Apple Health: Stress, Body Battery, Schlaf, Puls
en: Garmin Connect and Apple Health: stress, Body Battery, sleep, heart rate
es: Garmin Connect y Apple Health: estrés, Body Battery, sueño, pulso
fr: Garmin Connect et Apple Health : stress, Body Battery, sommeil, pouls
ja: Garmin Connect と Apple Health：ストレス、Body Battery、睡眠、心拍
pt_br: Garmin Connect e Apple Health: estresse, Body Battery, sono, pulso
zh_hans: Garmin Connect 和 Apple Health：压力、Body Battery、睡眠、心率

source: Garmin недоступен, повторю позже
de: Garmin nicht erreichbar, neuer Versuch später
en: Garmin is unavailable, will retry later
es: Garmin no está disponible, lo reintentaré más tarde
fr: Garmin indisponible, nouvel essai plus tard
ja: Garmin に接続できません。後で再試行します
pt_br: Garmin indisponível, tento de novo mais tarde
zh_hans: Garmin 不可用，稍后重试

source: Garmin ограничил запросы с этого IP, повторю через 2 ч
de: Garmin hat Anfragen von dieser IP begrenzt, neuer Versuch in 2 Std.
en: Garmin rate-limited this IP, will retry in 2 h
es: Garmin limitó las solicitudes desde esta IP, lo reintentaré en 2 h
fr: Garmin a limité les requêtes depuis cette IP, nouvel essai dans 2 h
ja: Garmin がこの IP からのリクエストを制限しました。2 時間後に再試行します
pt_br: O Garmin limitou as solicitações deste IP, tento de novo em 2 h
zh_hans: Garmin 限制了此 IP 的请求，2 小时后重试

source: Git в вырезе
de: Git in der Notch
en: Git in the notch
es: Git en el notch
fr: Git dans l’encoche
ja: ノッチに Git
pt_br: Git no notch
zh_hans: 刘海中的 Git

source: Git и GitHub
de: Git und GitHub
en: Git and GitHub
es: Git y GitHub
fr: Git et GitHub
ja: Git と GitHub
pt_br: Git e GitHub
zh_hans: Git 和 GitHub

source: GitHub CLI найден
de: GitHub CLI gefunden
en: GitHub CLI found
es: GitHub CLI encontrado
fr: GitHub CLI trouvé
ja: GitHub CLI が見つかりました
pt_br: GitHub CLI encontrado
zh_hans: 已找到 GitHub CLI

source: HRV ночью
de: HRV in der Nacht
en: Overnight HRV
es: HRV nocturna
fr: VFC nocturne
ja: 夜間の HRV
pt_br: VFC noturna
zh_hans: 夜间 HRV

source: HRV растёт
de: HRV steigt
en: HRV is rising
es: La HRV sube
fr: La VFC augmente
ja: HRV が上昇中
pt_br: A VFC está subindo
zh_hans: HRV 在上升

source: HRV снижается
de: HRV sinkt
en: HRV is falling
es: La HRV baja
fr: La VFC baisse
ja: HRV が低下中
pt_br: A VFC está caindo
zh_hans: HRV 在下降

source: Jira в работе: %@ «%@» [%@] прошло %@, осталось %@, оценка %@
de: Jira in Arbeit: %@ „%@“ [%@] vergangen %@, übrig %@, Schätzung %@
en: Jira in progress: %@ “%@” [%@] spent %@, left %@, estimate %@
es: Jira en curso: %@ «%@» [%@] transcurrido %@, restante %@, estimación %@
fr: Jira en cours : %@ « %@ » [%@] passé %@, restant %@, estimation %@
ja: Jira 作業中：%@「%@」[%@] 経過 %@、残り %@、見積もり %@
pt_br: Jira em andamento: %@ “%@” [%@] decorrido %@, restante %@, estimativa %@
zh_hans: Jira 进行中：%@“%@”[%@] 已用 %@，剩余 %@，预估 %@

source: MCP-сервер NotchMate
de: NotchMate-MCP-Server
en: NotchMate MCP server
es: Servidor MCP de NotchMate
fr: Serveur MCP NotchMate
ja: NotchMate MCP サーバー
pt_br: Servidor MCP do NotchMate
zh_hans: NotchMate MCP 服务器

source: NotchMate · подключение Garmin Connect
de: NotchMate · Garmin Connect verbinden
en: NotchMate · connecting Garmin Connect
es: NotchMate · conectando Garmin Connect
fr: NotchMate · connexion à Garmin Connect
ja: NotchMate · Garmin Connect に接続中
pt_br: NotchMate · conectando o Garmin Connect
zh_hans: NotchMate · 正在连接 Garmin Connect

source: NotchMate не готов
de: NotchMate ist nicht bereit
en: NotchMate isn't ready
es: NotchMate no está listo
fr: NotchMate n’est pas prêt
ja: NotchMate の準備ができていません
pt_br: NotchMate não está pronto
zh_hans: NotchMate 尚未就绪

source: NotchMate не запущен — откройте приложение.
de: NotchMate läuft nicht – öffne die App.
en: NotchMate isn't running — open the app.
es: NotchMate no se está ejecutando: abre la app.
fr: NotchMate n’est pas lancé — ouvrez l’app.
ja: NotchMate が起動していません — アプリを開いてください。
pt_br: O NotchMate não está aberto — abra o app.
zh_hans: NotchMate 未运行——请打开应用。

source: NotchMate не просит доступ к файлам и не отправляет ничего наружу: запись созвонов, расшифровка и адреса вкладок остаются на этом компьютере.
de: NotchMate fragt nicht nach Dateizugriff und sendet nichts nach außen: Anrufaufnahmen, Transkripte und Tab-Adressen bleiben auf diesem Computer.
en: NotchMate doesn't ask for file access and sends nothing out: call recordings, transcripts and tab addresses stay on this computer.
es: NotchMate no pide acceso a archivos ni envía nada fuera: las grabaciones de llamadas, transcripciones y direcciones de pestañas se quedan en este ordenador.
fr: NotchMate ne demande pas l’accès aux fichiers et n’envoie rien à l’extérieur : enregistrements d’appels, transcriptions et adresses des onglets restent sur cet ordinateur.
ja: NotchMate はファイルへのアクセスを求めず、外部に何も送信しません。通話の録音、文字起こし、タブのアドレスはこのコンピュータに残ります。
pt_br: O NotchMate não pede acesso a arquivos nem envia nada para fora: gravações de chamadas, transcrições e endereços das abas ficam neste computador.
zh_hans: NotchMate 不请求文件访问，也不向外发送任何内容：通话录音、转写和标签页地址都保留在这台电脑上。

source: NotchMate нужен доступ к приложению «Заметки»
de: NotchMate braucht Zugriff auf die App „Notizen“
en: NotchMate needs access to the Notes app
es: NotchMate necesita acceso a la app Notas
fr: NotchMate a besoin d’accéder à l’app Notes
ja: NotchMate には「メモ」アプリへのアクセスが必要です
pt_br: O NotchMate precisa de acesso ao app Notas
zh_hans: NotchMate 需要访问“备忘录”应用

source: NotchMate сам поймёт, в каком репозитории вы работаете: ветка, изменения, CI и коммит в пару кликов
de: NotchMate erkennt selbst, in welchem Repository du arbeitest: Branch, Änderungen, CI und ein Commit mit wenigen Klicks
en: NotchMate figures out which repository you're working in: branch, changes, CI and a commit in a couple of clicks
es: NotchMate detecta en qué repositorio trabajas: rama, cambios, CI y commit en un par de clics
fr: NotchMate détecte seul le dépôt sur lequel vous travaillez : branche, modifications, CI et commit en deux clics
ja: NotchMate は作業中のリポジトリを自動で判別します：ブランチ、変更、CI、数クリックでコミット
pt_br: O NotchMate descobre em qual repositório você está: branch, alterações, CI e commit em poucos cliques
zh_hans: NotchMate 会自动识别你正在使用的仓库：分支、更改、CI，点几下就能提交

source: NotchMate — Настройки
de: NotchMate – Einstellungen
en: NotchMate — Settings
es: NotchMate — Ajustes
fr: NotchMate — Réglages
ja: NotchMate — 設定
pt_br: NotchMate — Ajustes
zh_hans: NotchMate — 设置

source: OpenAI API — ключ
de: OpenAI API – Schlüssel
en: OpenAI API — key
es: API de OpenAI: clave
fr: API OpenAI — clé
ja: OpenAI API — キー
pt_br: API da OpenAI — chave
zh_hans: OpenAI API — 密钥

source: OpenAI-совместимый сервер
de: OpenAI-kompatibler Server
en: OpenAI-compatible server
es: Servidor compatible con OpenAI
fr: Serveur compatible OpenAI
ja: OpenAI 互換サーバー
pt_br: Servidor compatível com OpenAI
zh_hans: 兼容 OpenAI 的服务器

source: OpenAI: ключ работает, моделей: %lld
de: OpenAI: Schlüssel funktioniert, Modelle: %lld
en: OpenAI: key works, models: %lld
es: OpenAI: la clave funciona, modelos: %lld
fr: OpenAI : la clé fonctionne, modèles : %lld
ja: OpenAI：キーは有効、モデル数：%lld
pt_br: OpenAI: a chave funciona, modelos: %lld
zh_hans: OpenAI：密钥有效，模型数：%lld

source: Opus (последний)
de: Opus (neueste)
en: Opus (latest)
es: Opus (último)
fr: Opus (le plus récent)
ja: Opus（最新）
pt_br: Opus (mais recente)
zh_hans: Opus（最新）

source: PR #%lld одобрили 🎉
de: PR #%lld genehmigt 🎉
en: PR #%lld approved 🎉
es: PR #%lld aprobado 🎉
fr: PR #%lld approuvée 🎉
ja: PR #%lld が承認されました 🎉
pt_br: PR #%lld aprovado 🎉
zh_hans: PR #%lld 已批准 🎉

source: Sonnet (последний)
de: Sonnet (neueste)
en: Sonnet (latest)
es: Sonnet (último)
fr: Sonnet (le plus récent)
ja: Sonnet（最新）
pt_br: Sonnet (mais recente)
zh_hans: Sonnet（最新）

source: _Остановлено_
de: _Angehalten_
en: _Stopped_
es: _Detenido_
fr: _Arrêté_
ja: _停止しました_
pt_br: _Interrompido_
zh_hans: _已停止_

source: _Пустой ответ_
de: _Leere Antwort_
en: _Empty reply_
es: _Respuesta vacía_
fr: _Réponse vide_
ja: _空の応答_
pt_br: _Resposta vazia_
zh_hans: _空回复_

source: git add -A и коммит
de: git add -A und Commit
en: git add -A and commit
es: git add -A y commit
fr: git add -A et commit
ja: git add -A とコミット
pt_br: git add -A e commit
zh_hans: git add -A 并提交

source: macOS уже спрашивал и больше не спросит. Откройте список и включите «%@».
de: macOS hat schon gefragt und fragt nicht erneut. Öffne die Liste und aktiviere „%@“.
en: macOS already asked and won't ask again. Open the list and turn on “%@”.
es: macOS ya lo preguntó y no volverá a hacerlo. Abre la lista y activa «%@».
fr: macOS a déjà demandé et ne redemandera pas. Ouvrez la liste et activez « %@ ».
ja: macOS はすでに確認済みで、再度は尋ねません。一覧を開いて「%@」をオンにしてください。
pt_br: O macOS já perguntou e não vai perguntar de novo. Abra a lista e ative “%@”.
zh_hans: macOS 已经询问过，不会再问。打开列表并开启“%@”。

source: «В работе» — задача с запущенным таймером, выбранная вами или первая в статусе In Progress. Кнопка «Списать» создаёт worklog, остаток эстимейта Jira пересчитает сама.
de: „In Arbeit“ ist die Aufgabe mit laufendem Timer – deine Auswahl oder die erste im Status In Progress. „Buchen“ legt ein Worklog an; die Restschätzung berechnet Jira selbst neu.
en: “In progress” is the issue with a running timer — the one you picked, or the first one In Progress. The “Log” button creates a worklog; Jira recalculates the remaining estimate itself.
es: «En curso» es la tarea con el temporizador activo: la que elegiste o la primera en In Progress. El botón «Registrar» crea un worklog; Jira recalcula la estimación restante.
fr: « En cours » est la tâche dont le minuteur tourne — celle que vous avez choisie ou la première en In Progress. Le bouton « Imputer » crée un worklog ; Jira recalcule lui-même l’estimation restante.
ja: 「作業中」はタイマーが動いている課題です（選んだもの、または最初の In Progress の課題）。「記録」ボタンでワークログを作成し、残りの見積もりは Jira が再計算します。
pt_br: “Em andamento” é a tarefa com o timer rodando — a que você escolheu ou a primeira em In Progress. O botão “Registrar” cria um worklog; o Jira recalcula a estimativa restante sozinho.
zh_hans: “进行中”是计时器正在运行的任务——你选择的，或第一个 In Progress 状态的任务。“登记”按钮会创建工作日志，Jira 会自动重新计算剩余预估。

source: «Прошло» — сколько задача была в рабочих статусах, пока была назначена на вас (время тестировщика и других не считается). «Осталось» — исходная оценка минус это время.
de: „Vergangen“ ist die Zeit, die die Aufgabe in Arbeitsstatus war, während sie dir zugewiesen war (Zeit von Testern und anderen zählt nicht). „Übrig“ ist die ursprüngliche Schätzung minus diese Zeit.
en: “Spent” is how long the issue sat in working statuses while assigned to you (testers' and others' time isn't counted). “Left” is the original estimate minus that time.
es: «Transcurrido» es el tiempo que la tarea estuvo en estados de trabajo mientras estaba asignada a ti (no cuenta el de testers u otros). «Restante» es la estimación original menos ese tiempo.
fr: « Passé » est le temps passé par la tâche dans des statuts de travail tant qu’elle vous était assignée (le temps des testeurs et des autres ne compte pas). « Restant » est l’estimation initiale moins ce temps.
ja: 「経過」は課題があなたに割り当てられている間に作業ステータスだった時間です（テスターや他の人の時間は含みません）。「残り」は元の見積もりからその時間を引いたものです。
pt_br: “Decorrido” é quanto tempo a tarefa ficou em status de trabalho enquanto estava atribuída a você (o tempo de testadores e outros não conta). “Restante” é a estimativa original menos esse tempo.
zh_hans: “已用”是任务分配给你期间处于工作状态的时间（不计测试人员和他人的时间）。“剩余”是原始预估减去这段时间。

source: · перетащите наружу, чтобы использовать
de: · zum Verwenden herausziehen
en: · drag out to use
es: · arrastra fuera para usar
fr: · faites glisser dehors pour utiliser
ja: · ドラッグして使う
pt_br: · arraste para fora para usar
zh_hans: · 拖出即可使用

source: · списано %@
de: · gebucht %@
en: · logged %@
es: · registrado %@
fr: · imputé %@
ja: · 記録済み %@
pt_br: · registrado %@
zh_hans: · 已登记 %@

source: Авто (последнее открытое)
de: Automatisch (zuletzt geöffnet)
en: Auto (last opened)
es: Automático (último abierto)
fr: Auto (dernier ouvert)
ja: 自動（最後に開いたもの）
pt_br: Automático (último aberto)
zh_hans: 自动（最近打开的）

source: Автозапись включается, только если микрофон держит программа из списка дольше указанного времени, или если в календаре идёт встреча. Голосовые в мессенджерах короче порога не записываются.
de: Die automatische Aufnahme startet nur, wenn eine App aus der Liste das Mikrofon länger als eingestellt nutzt oder ein Kalendertermin läuft. Sprachnachrichten unter der Schwelle werden nicht aufgenommen.
en: Auto-recording starts only if an app from the list holds the microphone longer than the set time, or if a calendar meeting is on. Voice messages shorter than the threshold aren't recorded.
es: La grabación automática solo empieza si una app de la lista usa el micrófono más del tiempo indicado o si hay una reunión en el calendario. No se graban los mensajes de voz más cortos que el umbral.
fr: L’enregistrement automatique ne démarre que si une app de la liste utilise le micro plus longtemps que le délai défini, ou si une réunion du calendrier est en cours. Les messages vocaux plus courts que le seuil ne sont pas enregistrés.
ja: リストのアプリが設定時間以上マイクを使っている場合、またはカレンダーの会議中のみ自動録音します。しきい値より短いボイスメッセージは録音しません。
pt_br: A gravação automática só começa se um app da lista usar o microfone por mais tempo que o definido ou se houver uma reunião no calendário. Mensagens de voz mais curtas que o limite não são gravadas.
zh_hans: 只有当列表中的应用占用麦克风超过设定时间，或日历中正在开会时，才会自动录音。短于阈值的语音消息不会被录制。

source: Автоматизации → Новая: тип «Health Metrics», назначение «iCloud Drive», формат JSON, папка %@.
de: Automationen → Neu: Typ „Health Metrics“, Ziel „iCloud Drive“, Format JSON, Ordner %@.
en: Automations → New: type “Health Metrics”, destination “iCloud Drive”, format JSON, folder %@.
es: Automatizaciones → Nueva: tipo «Health Metrics», destino «iCloud Drive», formato JSON, carpeta %@.
fr: Automatisations → Nouvelle : type « Health Metrics », destination « iCloud Drive », format JSON, dossier %@.
ja: オートメーション → 新規：タイプ「Health Metrics」、保存先「iCloud Drive」、形式 JSON、フォルダ %@。
pt_br: Automações → Nova: tipo “Health Metrics”, destino “iCloud Drive”, formato JSON, pasta %@.
zh_hans: 自动化 → 新建：类型“Health Metrics”，目标“iCloud Drive”，格式 JSON，文件夹 %@。

source: Автоматически возвращаться к работе
de: Automatisch zur Arbeit zurückkehren
en: Return to work automatically
es: Volver al trabajo automáticamente
fr: Reprendre le travail automatiquement
ja: 自動で作業に戻る
pt_br: Voltar ao trabalho automaticamente
zh_hans: 自动回到工作

source: Автоматически начинать перерыв
de: Pausen automatisch starten
en: Start breaks automatically
es: Empezar descansos automáticamente
fr: Démarrer la pause automatiquement
ja: 自動で休憩を開始
pt_br: Iniciar pausas automaticamente
zh_hans: 自动开始休息

source: Адрес Jira
de: Jira-Adresse
en: Jira address
es: Dirección de Jira
fr: Adresse Jira
ja: Jira のアドレス
pt_br: Endereço do Jira
zh_hans: Jira 地址

source: Аккаунт
de: Konto
en: Account
es: Cuenta
fr: Compte
ja: アカウント
pt_br: Conta
zh_hans: 账号

source: Аккаунты ChatGPT и Claude, ключи API, своя модель
de: ChatGPT- und Claude-Konten, API-Schlüssel, eigenes Modell
en: ChatGPT and Claude accounts, API keys, your own model
es: Cuentas de ChatGPT y Claude, claves de API, tu propio modelo
fr: Comptes ChatGPT et Claude, clés API, votre propre modèle
ja: ChatGPT と Claude のアカウント、API キー、独自モデル
pt_br: Contas do ChatGPT e Claude, chaves de API, seu próprio modelo
zh_hans: ChatGPT 和 Claude 账号、API 密钥、自有模型

source: Активная печать
de: Aktives Tippen
en: Active typing
es: Escritura activa
fr: Saisie active
ja: 入力中
pt_br: Digitação ativa
zh_hans: 正在输入

source: Антиотвлечение в фокусе
de: Ablenkungsschutz im Fokus
en: Focus distraction guard
es: Antidistracción en foco
fr: Anti-distraction en focus
ja: 集中中の気晴らし防止
pt_br: Antidistração no foco
zh_hans: 专注时防分心

source: Без кода
de: Ohne Code
en: No code
es: Sin código
fr: Sans code
ja: コードなし
pt_br: Sem código
zh_hans: 无代码

source: Без названия
de: Ohne Titel
en: Untitled
es: Sin título
fr: Sans titre
ja: 無題
pt_br: Sem título
zh_hans: 无标题

source: Белый
de: Weiß
en: White
es: Blanco
fr: Blanc
ja: ホワイト
pt_br: Branco
zh_hans: 白色

source: Буфер
de: Zwischenablage
en: Clipboard
es: Portapapeles
fr: Presse-papiers
ja: クリップボード
pt_br: Área de transferência
zh_hans: 剪贴板

source: Буфер обмена
de: Zwischenablage
en: Clipboard
es: Portapapeles
fr: Presse-papiers
ja: クリップボード
pt_br: Área de transferência
zh_hans: 剪贴板

source: Быстрая заметка
de: Schnelle Notiz
en: Quick note
es: Nota rápida
fr: Note rapide
ja: クイックメモ
pt_br: Nota rápida
zh_hans: 快速笔记

source: Быстрая заметка — новой заметкой
de: Schnelle Notiz – als neue Notiz
en: Quick note — as a new note
es: Nota rápida: como nota nueva
fr: Note rapide — en nouvelle note
ja: クイックメモ — 新規メモとして
pt_br: Nota rápida — como nova nota
zh_hans: 快速笔记——新建笔记

source: Быстрая заметка — сохранить
de: Schnelle Notiz – speichern
en: Quick note — save
es: Nota rápida: guardar
fr: Note rapide — enregistrer
ja: クイックメモ — 保存
pt_br: Nota rápida — salvar
zh_hans: 快速笔记——保存

source: Быстрая запись
de: Schnellerfassung
en: Quick capture
es: Captura rápida
fr: Saisie rapide
ja: クイック入力
pt_br: Captura rápida
zh_hans: 快速记录

source: В PR #%lld просят правки ✍️
de: Änderungen an PR #%lld angefordert ✍️
en: Changes requested on PR #%lld ✍️
es: Piden cambios en el PR #%lld ✍️
fr: Modifications demandées sur la PR #%lld ✍️
ja: PR #%lld に修正依頼 ✍️
pt_br: Pediram alterações no PR #%lld ✍️
zh_hans: PR #%lld 需要修改 ✍️

source: В РАБОТЕ
de: IN ARBEIT
en: IN PROGRESS
es: EN CURSO
fr: EN COURS
ja: 作業中
pt_br: EM ANDAMENTO
zh_hans: 进行中

source: В любой программе
de: In jeder App
en: In any app
es: En cualquier app
fr: Dans n’importe quelle app
ja: どのアプリでも
pt_br: Em qualquer app
zh_hans: 在任何应用中

source: В открытой панели
de: Im geöffneten Panel
en: In the open panel
es: Con el panel abierto
fr: Dans le panneau ouvert
ja: パネルを開いているとき
pt_br: No painel aberto
zh_hans: 在打开的面板中

source: В работе с %@
de: In Arbeit seit %@
en: In progress since %@
es: En curso desde %@
fr: En cours depuis %@
ja: %@ から作業中
pt_br: Em andamento desde %@
zh_hans: 自 %@ 起进行中

source: ВЫБРАНА
de: AUSGEWÄHLT
en: SELECTED
es: ELEGIDA
fr: SÉLECTIONNÉE
ja: 選択中
pt_br: SELECIONADA
zh_hans: 已选择

source: Ввод текста
de: Texteingabe
en: Text input
es: Entrada de texto
fr: Saisie de texte
ja: テキスト入力
pt_br: Entrada de texto
zh_hans: 文本输入

source: Вдох
de: Einatmen
en: Inhale
es: Inhala
fr: Inspirez
ja: 吸って
pt_br: Inspire
zh_hans: 吸气

source: Вести историю буфера
de: Verlauf der Zwischenablage führen
en: Keep clipboard history
es: Guardar historial del portapapeles
fr: Conserver l’historique du presse-papiers
ja: クリップボード履歴を残す
pt_br: Manter histórico da área de transferência
zh_hans: 保留剪贴板历史

source: Видеть адрес открытой вкладки: созвон в браузере и отвлекающие сайты во время фокуса.
de: Adresse des offenen Tabs sehen: Anrufe im Browser und ablenkende Seiten während des Fokus.
en: See the open tab's address: calls in the browser and distracting sites during focus.
es: Ver la dirección de la pestaña abierta: llamadas en el navegador y webs que distraen durante el foco.
fr: Voir l’adresse de l’onglet ouvert : appels dans le navigateur et sites distrayants pendant le focus.
ja: 開いているタブのアドレスを確認：ブラウザでの通話や集中中の気が散るサイト。
pt_br: Ver o endereço da aba aberta: chamadas no navegador e sites que distraem durante o foco.
zh_hans: 查看当前标签页地址：浏览器中的通话以及专注时让人分心的网站。

source: Вкладка Git
de: Git-Tab
en: Git tab
es: Pestaña Git
fr: Onglet Git
ja: Git タブ
pt_br: Aba Git
zh_hans: Git 标签页

source: Включилась камера — тихо слушает созвон
de: Die Kamera ist an – hört dem Anruf leise zu
en: The camera turned on — quietly listening to the call
es: Se encendió la cámara: escucha la llamada en silencio
fr: La caméra s’est allumée — écoute l’appel en silence
ja: カメラがオンになりました — 通話を静かに聞いています
pt_br: A câmera ligou — ouvindo a chamada em silêncio
zh_hans: 摄像头已开启——安静地听通话

source: Включите музыку — управление появится здесь
de: Spiel Musik ab – die Steuerung erscheint hier
en: Play some music — the controls will appear here
es: Pon música: los controles aparecerán aquí
fr: Lancez de la musique — les commandes apparaîtront ici
ja: 音楽を再生すると、ここに操作ボタンが表示されます
pt_br: Toque uma música — os controles vão aparecer aqui
zh_hans: 播放音乐后，控制按钮会显示在这里

source: Включить
de: Einschalten
en: Turn on
es: Activar
fr: Activer
ja: オンにする
pt_br: Ativar
zh_hans: 开启

source: Во время созвона и фокуса Taby не отвлекает
de: Taby stört nicht während Anrufen und Fokus
en: Taby doesn't distract you during calls and focus
es: Taby no te distrae durante llamadas y foco
fr: Taby ne vous dérange pas pendant les appels et le focus
ja: 通話中と集中中は Taby が邪魔しません
pt_br: Taby não distrai durante chamadas e foco
zh_hans: 通话和专注时 Taby 不会打扰你

source: Возвращаемся к работе
de: Zurück an die Arbeit
en: Back to work
es: Volvemos al trabajo
fr: On reprend le travail
ja: 作業に戻りましょう
pt_br: De volta ao trabalho
zh_hans: 回到工作

source: Возвращает фокус в программу, где вы работали.
de: Gibt den Fokus an die App zurück, in der du gearbeitet hast.
en: Returns focus to the app you were working in.
es: Devuelve el foco a la app en la que trabajabas.
fr: Rend le focus à l’app dans laquelle vous travailliez.
ja: 作業していたアプリにフォーカスを戻します。
pt_br: Devolve o foco ao app em que você estava trabalhando.
zh_hans: 将焦点还给你刚才使用的应用。

source: Войдите в ChatGPT в настройках ИИ
de: Melde dich in den KI-Einstellungen bei ChatGPT an
en: Sign in to ChatGPT in the AI settings
es: Inicia sesión en ChatGPT en los ajustes de IA
fr: Connectez-vous à ChatGPT dans les réglages IA
ja: AI 設定で ChatGPT にサインインしてください
pt_br: Entre no ChatGPT nos ajustes de IA
zh_hans: 请在 AI 设置中登录 ChatGPT

source: Войти в Claude
de: Bei Claude anmelden
en: Sign in to Claude
es: Iniciar sesión en Claude
fr: Se connecter à Claude
ja: Claude にサインイン
pt_br: Entrar no Claude
zh_hans: 登录 Claude

source: Войти в Claude…
de: Bei Claude anmelden…
en: Sign in to Claude…
es: Iniciar sesión en Claude…
fr: Se connecter à Claude…
ja: Claude にサインイン…
pt_br: Entrar no Claude…
zh_hans: 登录 Claude…

source: Войти в Garmin Connect…
de: Bei Garmin Connect anmelden…
en: Sign in to Garmin Connect…
es: Iniciar sesión en Garmin Connect…
fr: Se connecter à Garmin Connect…
ja: Garmin Connect にサインイン…
pt_br: Entrar no Garmin Connect…
zh_hans: 登录 Garmin Connect…

source: Войти заново
de: Erneut anmelden
en: Sign in again
es: Volver a iniciar sesión
fr: Se reconnecter
ja: 再サインイン
pt_br: Entrar novamente
zh_hans: 重新登录

source: Войти через ChatGPT
de: Mit ChatGPT anmelden
en: Sign in with ChatGPT
es: Iniciar sesión con ChatGPT
fr: Se connecter avec ChatGPT
ja: ChatGPT でサインイン
pt_br: Entrar com o ChatGPT
zh_hans: 使用 ChatGPT 登录

source: Войти через ChatGPT…
de: Mit ChatGPT anmelden…
en: Sign in with ChatGPT…
es: Iniciar sesión con ChatGPT…
fr: Se connecter avec ChatGPT…
ja: ChatGPT でサインイン…
pt_br: Entrar com o ChatGPT…
zh_hans: 使用 ChatGPT 登录…

source: Вперёд
de: Vorwärts
en: Next
es: Siguiente
fr: Suivant
ja: 次へ
pt_br: Avançar
zh_hans: 下一首

source: Время для стакана воды 💧
de: Zeit für ein Glas Wasser 💧
en: Time for a glass of water 💧
es: Hora de un vaso de agua 💧
fr: C’est l’heure d’un verre d’eau 💧
ja: 水を一杯飲む時間です 💧
pt_br: Hora de um copo d’água 💧
zh_hans: 该喝杯水了 💧

source: Время отдохнуть
de: Zeit zum Ausruhen
en: Time to rest
es: Hora de descansar
fr: C’est l’heure de se reposer
ja: 休憩の時間です
pt_br: Hora de descansar
zh_hans: 该休息了

source: Вставьте ключ Anthropic API в настройках
de: Füge den Anthropic-API-Schlüssel in den Einstellungen ein
en: Paste your Anthropic API key in the settings
es: Pega la clave de API de Anthropic en los ajustes
fr: Collez la clé API Anthropic dans les réglages
ja: 設定に Anthropic API キーを貼り付けてください
pt_br: Cole a chave de API da Anthropic nos ajustes
zh_hans: 请在设置中粘贴 Anthropic API 密钥
